
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "pregled objekta"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "pregled objekta";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "inspektor zaključavanja"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "inspektor zaključavanja";

/* Class = "NSButtonCell"; title = "Primijeni"; ObjectID = "100017"; */
"100017.title" = "Primijeni";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Prikaz tipke za pregled reprodukcije"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Prikaz tipke za pregled reprodukcije";
